jorgebucaran/fisher
patrickf1/fzf.fish
gazorby/fifc
dangh/dict.fish
kpbaks/smart-ctrl-v.fish
ryotako/fish-completion-generator
triarius/sk-fish
jorgebucaran/nvm.fish
