jorgebucaran/fisher
gazorby/fifc
kpbaks/smart-ctrl-v.fish
danhper/fish-ssh-agent
rmartine-ias/jq-fish-plugin
jgantunes/fish-gvm
edc/bass
g-plane/pnpm-shell-completion
patrickf1/fzf.fish
fabioantunes/base16-fish-shell
kentork/fish-comp
