jorgebucaran/fisher
patrickf1/fzf.fish
gazorby/fifc
dangh/dict.fish
kpbaks/smart-ctrl-v.fish
ryotako/fish-completion-generator
triarius/sk-fish
danhper/fish-ssh-agent
kentork/fish-comp
rmartine-ias/jq-fish-plugin
jgantunes/fish-gvm
edc/bass
